; TranslationAuthor: r3Qui3m
; TranslationAuthorEmail: slo.mula@gmail.com
; Soft Version: 3.36.90
; Update: 2. julij, 2015


[Lang]
NativeLanguage=Slovenščina

[GUI]
ButtonYes=Da
ButtonNo=Ne
ButtonOK=Vredu
ButtonClose=Zapri

[Translation]
LangCode=0424
ReadHabit=Od leve proti desni
LanguageName=sl-SI
LangShortName=sl-SI
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informacije
Warning=Opozorilo
Error=Napaka
Confirm=Potrditev
;
; Memory Optimization
;
FrmMoMain.imgmail.hint=Deli Wise Memory Optimizer s prijatelji
FrmMoMain.imgfacebook.hint=Všečkaj WiseCleaner na Faceboku
FrmMoMain.imgtwitter.hint=Deli Wise Memory Optimizer na Twiterju
FrmMoMain.chkupdate.caption=Samodejno preverjanje za posodobitev.
FrmMoMain.btnlike.caption=Všeč mi je
FrmMoMain.lblTotalMem.Caption=Velikost pomnilnika:
FrmMoMain.lblaopt.Caption=Samodejno optimiziraj če je prostega pomnilnika manj kot:
FrmMoMain.lbltry.Caption=Sprosti še več pomnilnika
FrmMoMain.btnsettings.Caption=Nastavitve
FrmMoMain.btnOpt.Caption=Optimiziraj
FrmMoMain.chkmin.Caption=Pomanjšaj v sistemsko vrstico
FrmMoMain.chkauto.Caption=Zaženi ob zagonu sistema windows
FrmMoMain.chkautoOpt.Caption=Dovoli samodejno optimiziranje
FrmMoMain.ckchkclearborad.Caption=Počisti odložišče med optimizacijo
FrmMoMain.chkidle.Caption=Optimiziraj ko je CPU v stanju mirovanja. (Priporočeno)
FrmMoMain.lbllang.Caption=Prednastavljen jezik:
;
; About
;
FrmAbout.caption=O programu
FrmAbout.btnok.caption=Vredu
FrmAbout.lblver.caption=Trenutna različica:
FrmAbout.lblemail.caption=Email za podporo:
FrmAbout.lblhome.caption=Domača stran:
FrmAbout.lblthanks.caption=Hvala naslednjim ljudem za njihov doprinos:

[MemoryOptimizer]
ThisTimeFreeMemory=Sprostili smo %s spomina
CurPrecent=Ocena trenutno uporabljenega spomina:
UsedMemory=Uporabljeno:
AvailableMemory=Prosto:
FreeMemory=Prosto:
At=Ob
pmShow=Pokaži okno programa
pmOpt=Optimiziraj
pmAbout=O programu
pmExit=Izhod
SureExit=Optimiziranje pomnilnika... res želiš zapreti program?
Mintotray=Optimiziram pomnilnik

[Message]
NewVer=Nova različica je na voljo! Želiš nadgraditi zdaj?
NotShowNotice=Ne kaži več tega sporočila.